{
    "Politics": [
        "A tweet about Politics.",
        "The US will now impose personal sanctions on Russian President Vladimir Putin, the White House announced, in response to Russia’s invasion of Ukraine",
        "GOP Rep. Adam Kinzinger concerned about possibility of civil war brewing in U.S.",
        "House Minority Leader Kevin McCarthy said he will not cooperate with the House committee investigating the January 6 riot",
        "Brian Williams warns: \"They’ve decided to burn it all down – with us inside. \"",
        "CNN fires Chris Cuomo, \"effective immediately,\" after a review of how he aided his brother who was accused of sexual misconduct",
        "Mark Meadows says Trump tested positive for Covid days before Biden debate in upcoming memoir, The Chief’s Chief"

    ],
    "Art": [
        "A tweet about Art.",
        "New painting \nSpring flowers\nOil on canvas\n12x16 \"",
        "Spotlight 🎙️🌕\n\n\"What is this tight feeling in my chest?\"\n\n#art #selfportrait",
        "When it launches in April, the MAP Academy Encyclopedia of Indian Art “could become the first point of inquiry for people wanting to know more about specific aspects of Indian art and culture.”",
        "*sighs*\n\nI'll say it again, I miss Pixel Art Pokemon.",
        "When your sketchbook also has some sketches you'd rather bring to your grave than show to your friends haha"
    ],
    "Entertainment": [
        "A tweet about Entertainment.",
        "The force is strong with EW & Ewan McGregor! For our final print cover before going all-digital, we’re all in on #ObiWanKenobi, revealing first look episodic images of McGregor as Kenobi, Joel Edgerton as Uncle Owen, and a fearsome new #StarWars villain.",
        "There isn't a Season 2 of The Cuphead Show. It's just a way for Netflix to avoid paying high salaries to the people that make this happen!",
        "\"Do it big, do it right, and do it with style.\" \n\nFred Astaire\n\n#FamilyEntertainment #Entertainment #CircusArts #CreativeDirector",
        "had a dream that my Nintendo switch just exploded for no reason and when I contacted their support through email they sent me a single-word reply that just said \"damn\"",
        "Pre-loading for GTAV and GTA Online on PlayStation 5 and Xbox Series X|S is now available.\n\nPlus, get details on rewards for migrating your GTA Online character from PS4 or Xbox One, the new GTA Online Career Builder, and more: http://rsg.ms/9254f13"
    ],
    "Music": [
        "A tweet about Music.",
        "Yeah I feels like the villain 😐👀👀👑🔥👿😬🥶🔥🙏🏾 #music I'm YungCash hip-hop artist frm the DMV Trap Vibes to my music enjoy Darkness Fallz.mixtape out for stream 8 track link pinned on my Twitter page.#hiphop #music #DMV #musicvideos #music #SCFIRST",
        "Here is a bit from the B2 Soundtrack of Our Lives Episode: WTF Do I Know About Being A Butterfly Girl?\n\nIn this segment, I talk about \n@imaginedragons\n song The Unknown and how it impacted me. \n#theunknown #imaginedragons #podcast #music #musicpodcast #grief #gutted"
    ],
    "Lifestyle": [
        "A tweet about Lifestyle.",
        "Reminder: If you want to enjoy egusi, cook it with turkey or chicken, make eba but here's the twist. Don't eat both of them that day. Re-warm the egusi the next day and leave the eba cold. 24 - 48 hrs eba is legit! Best way!!!! Argue with your keypads. 😋",
        "New dogs, new tricks: lockdown puppy boom changes face of Crufts",
        "‘We’re having way better sex than our kids!’ The joy of lovemaking in your 70s",
        "Picking up slack: how to repair broken elastic",
        "Desert roses will soon win your heart",
        "Upward spiral: inside a chic Antwerp home",
        "Gimme 20! How just 20 minutes a day to yourself could transform your life"
    ],
    "Academic": [
        "A tweet about Academics.",
        "A cell photographed through a microscope. DNA in the nucleus, the Golgi apparatus, and the actin filament cytoskeleton are shown.",
        "Everything we see around us is matter! \nMatter comes in 3 main states: solids, liquids & gases.\nCan you explain the differences between these states by looking at 1st Year models? 🧊💧💨",
        "Come home to #science 🔬\n\nLook Dad, watch this magnesium catch fire!! 🔥🚒",
        "Rosehip neuron on the left and a connecting pyramidal cell on the right. \n\n#NeuroTwitter #neuroscience #Science #Bioinformatics #brain \n\nCredit: Tamas Lab/University of Szeged"
    ],
    "Comedy": [
        "A tweet about Comedy.",
        "Never ask about the glass…#Inverted #bartender #bar #animalcrossing #toomanyquestions #kill #warning⚠️ #comedy #tiktok",
        "I told a friend of mine that I’m nervous about turning 30 and he was like “if it makes you feel any better, I’ve thought you were 30 this entire time”",
        "I refuse to bookmark a website. I will simply use the far more logical system of keeping 400 tabs open on 32 browser windows until my computer crashes and I can finally be free.",
        "making the whole class laugh is a top 10 feeling",
            "i wonder how many miles I’ve scrolled with my thumb",
        "Do you guys think it's worth it to buy an office chair? I would sit in it for 10 hours a day for the rest of my life, but I'm not sure. For context, I have spent seventeen million dollars this month on oat bars that don't taste good."
    ],
    "Inspirational":  [
        "A tweet about Inspirational.",
        "You will only find out where your dream will take you after you have done all you can for it.",
        "having faith for me means doing, being kind, spreading love, giving, caring, making our world more beautiful and more accepting for one another, being a better more grateful me today than i was yesterday ~ brooklynmorgan❤️",
        "Honesty saves you even if you fear it \n-Imam Ali\n#Inspirational \n#fridaynight",
        "“You always say such lovely things to me, Red. Do you say them to yourself?” — Talia Hibbert",
        "“Leaders must be close enough to relate to others, but far enough ahead to motivate them.” - John C. Maxwell #quote "
    ],
    "News": [
        "A tweet about News.",
        "The city council of the southern Ukrainian city of Mariupol has accused Russian forces of bombing a maternity hospital https://cnn.it/3HYr7EL",
        "Jury finds Capitol rioter Guy Reffitt guilty on all counts in the first federal trial related to the January 6 attack.",
        "US drivers have never paid this much for gasoline. The price for a gallon of regular gas now stands at $4.14.",
        "Authorities are responding to a shooting at East High School that has left multiple shooting victims outside the school, according to the Des Moines, Iowa, police",
        "The global Covid-19 death toll hits a new grim milestone, surpassing 6 million, as the World Health Organization's chief urges people to stay cautious and governments to \"stay the course\""
    ],
    "Business": [
        "A tweet about Business.",
        "Wheat farmers around the world are running at full tilt and there’s not much scope to produce more and replenish supplies shut off by Russia’s invasion of Ukraine",
        "Donald Trump paid off his $100 million loan on Trump Tower that was coming due later this year and borrowed the same amount last month",
        "\"It's very depressing that Apple has a lot of control over apps and developers that live on the app store. Apple takes a 30% cut from every transaction that happens and that frankly does not work with creator companies.\" \n@fanhouse\n \n@jasminericegirl\n \n@CarolineHydeTV\n\n#WorkShifting",
        "BREAKING: Amazon jumps in extended trading Wednesday after the e-commerce giant announced a plan to split its stock 20-for-1 and buy back up to $10 billion of shares https://trib.al/kQvU4lm"
    ],
    "Tech": [
        "A tweet about Tech.",
        "What are you most excited about from today's #AppleEvent?",
        "SpaceX launches 48 more Starlink satellites on an \"American broomstick\" https://tcrn.ch/3IUwmqa by \n@stefaniewaldek",
        "The PlayStation version of Roblox is materializing https://tcrn.ch/3HSLjYp by \n@tayhatmaker",
        "Biden White House issues Executive Order on cryptocurrencies https://tcrn.ch/3JeLeA5 by \n@lucasmtny"
    ],
    "Sports": [
        "A tweet about Sports.",
        "36-year-old Luka Modric picked up the ball from his own box, dribbled past the entire PSG mid and sent a perfect through ball to Vinicius Jr.\n\nModric finished off the move by assisting Benzema's second.\n\nWe are all witnesses 🤯👏",
        "This summer, PSG rejected a 200M bid from Real Madrid for Kylian Mbappe.\n\nThey just lost to Madrid in the Round of 16 🥴",
        "Lionel Messi hasn’t won a Champions League in the last 7 years 😔",
        "Still can't get over this 850-foot disc golf shot 🤯\n\n(via @CCoastDiscGolf)",
        "With the departures of Russell Wilson and Bobby Wagner, the Seahawks will have 0 players remaining that played in their Super Bowl win."
    ]

}
